export const awardsList = [
    {
        id: 1,
        title: "Эффективный таргетинг",
        text1: "Таргетинг целевой аудитории — важный шаг на пути эффективной маркетинговой кампании. Текущие облачные инструменты позволяют ретроспективно анализировать предпочтения целевой аудитории и адаптировать контент, который интересен и важен врачебному сообществу.",
        text2: "В номинации участвуют компании, успешно применяющие облачные технологии для формирования эффективного таргетинга!",
    },

    {
        id: 2,
        title: "За руку с пациентом",
        text1: "Врачебное сообщество стримится находится в близости с пациентом, чтобы повысить качество врачебной помощи. Цифровая трансформация позволяет создать и сохранить коммуникацию между врачом и пациентом 24/7.",
        text2: "В номинации участвуют компании, которые за счет экосистемных решений объединили врача и пациента вокруг решения медицинской проблемы",
    },

    {
        id: 3,
        title: "Оптимальное управление FTE в условиях мультибрендового портфолио",
        text1: "На текущий момент особенность планирования полевых активностей фармацевтического бизнеса не позволяет сделать оптимальный таргетинг для неприоритетных продуктов портфолио. Тем не менее компаниям важно достижение целевых показателей по всему продуктовому портфолио, находящегося в промоции. Современные экосистемы позволяют эффективно таргетировать все продукты.",
        text2: " В номинации участвуют компании, кто повысили управленческое совершенство, снизив риски «младшего брата» у вторичных брендов портфолио.",
    },

    {
        id: 4,
        title: "Цифровая прозрачность и оценка качества визитов",
        text1: "Вопрос анализа эффективности работы полевых сил всегда актуален. Облачные продукты позволяют анализировать большой объем данных и оценить, насколько правильно медицинский представитель доносит маркетинговую стратегию. Современные экосистемы способны анализировать эффективность полевых сил автоматически.  ",
        text2: "В номинации принимают участие компании, которые эффективно используют экосистемы с целью аудита восприятие бренда врачами или оценки качества реализации маркетинговых кампаний.",
    },

    {
        id: 5,
        title: "Ускорение роста бренда за счет облачных продуктов",
        text1: "Важнейший инструмент роста – увеличение количества контактов на целевую аудиторию. Экосистемы позволяют это делать эффективно, синхронизируя активности омниканальных кампаний с рутинными активностями полевых сил. Экосистемы формируют единое понимание активностей с учетом потребности и потенциала врача. ",
        text2: "В номинации принимают участие компании, которые эффективно объединяют внутренние активности и омниканальные кампании, используя экосистемный подход",
    },
]